
[
{
"phrase": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree no se pierda, sino que tenga vida eterna.",
"author": "Juan 3:16"
},
{
"phrase": "Jehová es mi pastor; nada me faltará.",
"author": "Salmos 23:1"
},
{
"phrase": "El Señor es mi luz y mi salvación; ¿de quién temeré? El Señor es la fortaleza de mi vida; ¿de quién he de atemorizarme?",
"author": "Salmos 27:1"
},
{
"phrase": "Confía en Jehová con todo tu corazón, y no te apoyes en tu propia prudencia. Reconócelo en todos tus caminos, y él enderezará tus veredas.",
"author": "Proverbios 3:5-6"
},
{
"phrase": "El que habita al abrigo del Altísimo morará bajo la sombra del Omnipotente.",
"author": "Salmos 91:1"
},
{
"phrase": "Porque yo sé muy bien los planes que tengo para ustedes —afirma el Señor—, planes de bienestar y no de calamidad, a fin de darles un futuro y una esperanza.",
"author": "Jeremías 29:11"
},
{
"phrase": "Confía en el Señor y haz el bien; establécete en la tierra y mantente fiel.",
"author": "Salmos 37:3"
},
{
"phrase": "Por tanto, no os afanéis por el día de mañana, porque el día de mañana traerá su afán. Basta a cada día su propio mal.",
"author": "Mateo 6:34"
},
{
"phrase": "De cierto, de cierto os digo: El que cree en mí, las obras que yo hago, él las hará también; y aun mayores hará, porque yo voy al Padre.",
"author": "Juan 14:12"
},
{
"phrase": "Encomienda a Jehová tu camino, y confía en él; y él hará.",
"author": "Salmos 37:5"
},
{
"phrase": "Porque nada hay imposible para Dios.",
"author": "Lucas 1:37"
},
{
"phrase": "El Señor está cerca de los quebrantados de corazón, y salva a los de espíritu abatido.",
"author": "Salmos 34:18"
},
{
"phrase": "El que guarda su boca y su lengua, su alma guarda de angustias.",
"author": "Proverbios 21:23"
},
{
    "phrase": "Sobre toda cosa guardada, guarda tu corazón; porque de él mana la vida.",
    "author": "Proverbios 4:23"
  },
  {
    "phrase": "El que vive en el refugio del Altísimo se acoge a la sombra del Todopoderoso.",
    "author": "Salmos 91:1"
  },
  {
    "phrase": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones.",
    "author": "Salmos 46:1"
  },
  {
    "phrase": "Encomienda al Señor tus obras, y tus pensamientos serán afirmados.",
    "author": "Proverbios 16:3"
  },
  {
    "phrase": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
    "author": "Isaías 40:31"
  },
  {
    "phrase": "Tu palabra es una lámpara a mis pies, y una luz en mi camino.",
    "author": "Salmos 119:105"
  },
  {
    "phrase": "Buscad a Jehová mientras puede ser hallado, llamadle en tanto que está cercano.",
    "author": "Isaías 55:6"
  },
  {
    "phrase": "Confía en el Señor de todo corazón, y no en tu propia inteligencia. Reconócelo en todos tus caminos, y él allanará tus sendas.",
    "author": "Proverbios 3:5-6"
  },
  {
    "phrase": "Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios.",
    "author": "Efesios 2:8"
  },
  {
    "phrase": "Ciertamente el bien y la misericordia me seguirán todos los días de mi vida, y en la casa de Jehová moraré por largos días.",
    "author": "Salmos 23:6"
  },
  {
    "phrase": "El Señor es mi pastor; nada me faltará.",
    "author": "Salmos 23:1"
  },
  {
    "phrase": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?",
    "author": "Salmos 27:1"
  },
  {
    "phrase": "Mas los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
    "author": "Isaías 40:31"
  },
  {
    "phrase": "Encomienda a Jehová tus obras, y tus pensamientos serán afirmados.",
    "author": "Proverbios 16:3"
    },
    {
    "phrase": "El Señor es bueno, fortaleza en el día de la angustia; y conoce a los que en él confían.",
    "author": "Nahúm 1:7"
    },
    {
    "phrase": "Porque yo sé muy bien los planes que tengo para ustedes —afirma el Señor—, planes de bienestar y no de calamidad, a fin de darles un futuro y una esperanza.",
    "author": "Jeremías 29:11"
    },
    {
    "phrase": "El Señor te bendiga y te guarde; el Señor haga resplandecer su rostro sobre ti, y tenga de ti misericordia; el Señor alce sobre ti su rostro y te conceda la paz.",
    "author": "Números 6:24-26"
    },
    {
    "phrase": "Encomienda al Señor tu camino, confía en él, y él hará.",
    "author": "Salmos 37:5"
    },
    {
    "phrase": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
    "author": "Mateo 11:28"
    },
    {
    "phrase": "Jehová es mi pastor; nada me faltará.",
    "author": "Salmos 23:1"
    },
    {
    "phrase": "Pero Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros.",
    "author": "Romanos 5:8"
    },
    {
    "phrase": "Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios.",
    "author": "Efesios 2:8"
    },
    {
    "phrase": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te fortalezco; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.",
    "author": "Isaías 41:10"
    },
    {
    "phrase": "Ciertamente el bien y la misericordia me seguirán todos los días de mi vida, y en la casa de Jehová moraré por largos días.",
    "author": "Salmos 23:6"
    },
    {
    "phrase": "Por tanto, no os afanéis por el día de mañana, porque el día de mañana traerá su afán. Basta a cada día su propio mal.",
    "author": "Mateo 6:34"
    },
    {
    "phrase": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios. Te fortaleceré, ciertamente te ayudaré, sí, te sostendré con la diestra de mi justicia.",
    "author": "Isaías 41:10"
    },
    {
    "phrase": "No se turbe vuestro corazón; creéis en Dios, creed también en mí.",
    "author": "Juan 14:1"
    },
    {
      "phrase": "Confía en el Señor de todo corazón, y no en tu propia inteligencia. Reconócelo en todos tus caminos, y él allanará tus sendas.",
      "author": "Proverbios 3:5-6"
      },
      {
      "phrase": "Porque nada hay imposible para Dios.",
      "author": "Lucas 1:37"
      },
      {
      "phrase": "No os afanéis por vuestra vida, qué comeréis o qué beberéis; ni por vuestro cuerpo, qué vestiréis. ¿No es la vida más que el alimento, y el cuerpo más que el vestido?",
      "author": "Mateo 6:25"
      },
      {
      "phrase": "En paz me acostaré, y asimismo dormiré; porque solo tú, Jehová, me haces vivir confiado.",
      "author": "Salmos 4:8"
      },
      {
      "phrase": "Porque para Dios no hay nada imposible.",
      "author": "Lucas 1:37"
      },
      {
      "phrase": "El que confía en sus riquezas caerá, pero los justos reverdecerán como el follaje.",
      "author": "Proverbios 11:28"
      },
      {
      "phrase": "Porque tú eres mi esperanza, Señor Jehová; tú eres mi confianza desde mi juventud.",
      "author": "Salmos 71:5"
      },
      {
      "phrase": "En Dios está mi salvación y mi gloria; en Dios está mi roca fuerte y mi refugio.",
      "author": "Salmos 62:7"
      },
      {
      "phrase": "Pero Jesús, mirándolos, les dijo: Para los hombres esto es imposible, pero para Dios todo es posible.",
      "author": "Mateo 19:26"
      },
      {
      "phrase": "Encomienda al Señor tus obras, y tus pensamientos serán establecidos.",
      "author": "Proverbios 16:3"
      },
      {
      "phrase": "Jehová es refugio del pobre, refugio para el tiempo de angustia.",
      "author": "Salmos 9:9"
      },
      {
      "phrase": "En paz también me acostaré y dormiré, porque solo tú, Señor, me haces vivir confiado.",
      "author": "Salmos 4:8"
      }
      ]

